[
  {
    "id": 0,
    "source": "https://blog.redbrick.vn/wp-content/uploads/2021/04/The-Starry-Night-1.jpg",
    "title": "Bức Họa \"Đêm Đầy Sao\" ",
    "description": "\"Đêm đầy sao\" (Starry Night) ra đời vào tháng 6/1889, một năm trước khi ông qua đời và cũng chính là một trong những bức tranh khiến mọi người yêu thích, bàn luận, tranh cãi nhất của Van Gogh."
  },
  {
    "id": 1,
    "source": "https://img.daibieunhandan.vn/Files/Images/2015/08/17/1651835786245.jpg",
    "title": " Bức Chân Dung Tự Họa",
    "description": "Chân dung tự họa là một bức tranh sơn dầu năm 1889 vẽ bởi họa sĩ Hậu ấn tượng người Hà Lan Vincent van Gogh. Bức tranh, có thể là bức chân dung tự họa cuối cùng của Van Gogh, được vẽ vào tháng 9 năm đó, ngay trước khi ông rời Saint-Rémy-de-Provence ở miền nam nước Pháp"
  },
  {
    "id": 2,
    "source": "https://1.bp.blogspot.com/-66qunp85MPQ/U0Oar3mYCRI/AAAAAAAAPwE/eIF8W2clYG8/s1600/iris+-vangogh.jpg",
    "title": "Bức Họa Hoa Diên Vĩ",
    "description": "Hoa diên vĩ là một trong nhiều tác phẩm hội họa về hoa diên vĩ của họa sĩ người Hà Lan Vincent van Gogh. Bức tranh được vẽ khi Vincent van Gogh đang sống ở nhà thương điên Saint Paul-de-Mausole tại Saint-Rémy-de-Provence, Pháp, vào năm cuối cùng của cuộc đời danh họa."
  },
  {
    "id": 3,
    "source": "https://vannghethainguyen.vn/wp-content/uploads/2021/02/t1-1.jpg",
    "title": "Bức Họa Hoa Hạnh Nhân",
    "description": "Hoa hạnh nhân là một loạt các tác phẩm được vẽ vào khoảng năm 1888 và 1890 bởi Vincent van Gogh tại Arles và Saint-Rémy, miền nam nước Pháp với chủ đề hoa hạnh nhân nở. Loài hoa này rất đặc biệt với van Gogh. Chúng đại diện cho sự thức tỉnh và hy vọng. Ông rất thích chúng về mặt thẩm mỹ và tìm thấy niềm vui trong việc những bông hạnh nhân này."
  },
  {
    "id": 4,
    "source": "https://xgalerie.vn/uploads/source/san-pham/hau-an-tuong/the-starry-night-1889-dem-day-sao-vincent-van-gogh-1.png",
    "title": "Bức Họa Đêm Đầy Sao",
    "description": "Đêm đầy sao trên sông Rhone (tiếng Anh: Starry Night Over Rhone, tháng 9 năm 1888 [1]) là một trong những bức tranh của họa sĩ Vincent van Gogh  tả cảnh Arles vào ban đêm. Nó được vẽ tại một địa điểm bên bờ của sông Rhone mà chỉ cách một hoặc hai phút đi bộ từ nhà vàng (Yellow House) ở Place Lamartine nơi mà Van Gogh thuê vào thời điểm đó."
  },
  {
    "id": 5,
    "source": "https://media.ex-cdn.com/EXP/media.homeaz.vn/files/content/2020/07/02/vuon-nho-do-van-goghhomeazvn1-2301.jpg",
    "title": "Bức Họa Vườn Nho Đỏ",
    "description": "Vườn nho đỏ gần Arles là một bức tranh sơn dầu của họa sĩ người Hà Lan Vincent van Gogh, được thực hiện trên một mảnh vải bố Toile de 30 được sơn lót riêng vào đầu tháng 11 năm 1888. Nó mô tả những người lao động trong một vườn nho, và là bức tranh duy nhất được biết đến với cái tên như vậy"
  },
  {
    "id": 6,
    "source": "https://upload.wikimedia.org/wikipedia/commons/2/24/Van_Gogh_-_Fliederstrauch.jpeg",
    "title": "Bức Họa Bụi Tử Đinh Hương",
    "description": "Lilac Bush là một bức tranh sơn dầu trên vải vào tháng 5 năm 1889 của Vincent van Gogh, được sản xuất trong thời gian ông ở Saint-Rémy. Hiện nó nằm trong Bảo tàng Hermitage. Người họa sĩ bắt đầu vẽ gần như ngay sau khi anh đến bệnh viện tâm thần Saint-Paul de Ma Lăng ở Saint-Rémy"
  },
  {
    "id": 7,
    "source": "https://upload.wikimedia.org/wikipedia/commons/e/ee/Van_Gogh_-_Vase_mit_Pechnelken.jpeg",
    "title": "Bức Họa Hoa Túc Anh",
    "description": "Poppy Flowers là bức tranh của Vincent van Gogh với giá trị ước tính từ 50 triệu đến 55 triệu đô la Mỹ; nó đã bị đánh cắp từ Bảo tàng Mohamed Mahmoud Khalil của Cairo hai lần; lần đầu tiên vào năm 1977, sau đó một lần nữa vào tháng 8 năm 2010 và vẫn chưa được tìm thấy."
  }
]